var path = require('path')

function loadImg(str) {
  return path.join(__dirname, 'assets/imgs/other/' + str)
}

module.exports = {
  finance: [
    {
      title: '',
      content: [
        {
          type: 'text',
          text: '圣捷财富管理（北京）有限公司，汇集国内外知名银行、证券、互联网、电子商务领域的大批优秀人才。'
        },
        {
          type: 'text',
          text: '平台借助大数据风控、移动支付等先进的互联网金融科技，10年以上金融互金行业经验管理团队、全流程全周期覆盖的IT大数据管理系统、贯穿整个流程的严谨专业监管体系，令投融资变得更简单、更透明、更科学，并深入与银行开展互联网合作，依托强大的风险管理能力，为中国新兴高净值人群及家庭等提供专业、高效、安全的金融信息匹配、咨询等一站式服务。'
        },
        {
          type: 'text',
          text: '圣捷业内领先的技术优势与优质的资产获取实力正稳步立足于互联网金融行业。'
        },
        {
          type: 'img',
          width: '500',
          height: '197',
          alt: '信可贷',
          src: loadImg('second/ywbk-f-xkd.jpg')
        },
        {
          type: 'text',
          text: '信可贷，圣捷财富的互联网金融线上平台，成立于2015年4月初，公司由专业的金融、法律界精英和知名金融资深从业者组成，至今已安全运营三年。'
        },
        {
          type: 'text',
          text: '作为国内专注于投融资业务的创新型互联网金融平台，信可贷致力于为投融双方提供安全、高效、便捷、透明的互联网金融信息中介服务。'
        },
        {
          type: 'img',
          width: '500',
          height: '300',
          alt: '北京业务覆盖',
          src: loadImg('second/ywbk-f-map.png')
        },
        {
          type: 'text',
          text: '管理成员均毕业于清华、北大、中科院等知名学府，均具备资深的互金行业经验与卓越的专业能力。渠道管理公司设立于北京城8区、通州、平谷、丰台等城区。本着“让信任成就财富”的理念，信可贷深耕于资产领域，勇于做互联网金融改革的实践者与先行军！'
        },
        {
          type: 'text',
          text: '管理成员均毕业于清华、北大、中科院等知名学府，均具备资深的互金行业经验与卓越的专业能力。渠道管理公司设立于北京城8区、通州、平谷、丰台等城区。本着“让信任成就财富”的理念，信可贷深耕于资产领域，勇于做互联网金融改革的实践者与先行军！'
        },
        {
          type: 'text',
          text: '公司将通过借鉴国内外先进管理模式，构筑起日臻完善、运营高效的管理体系，将自己打造成安全规范、高效透明、运营稳健、行业一流影响力的专业化互联网金融管理公司。以满足客户综合理财需求为导向，建立广泛覆盖全国的业务平台、全产业价值链的客户服务体系、以及高度整合协同的业务运作模式。'
        }
      ]
    }
  ],
  allfinance: [
    {
      title: '',
      content: [
        {
          type: 'text',
          text: '拥有中国证券化投资基金业协会下发的私募基金管理资质。依托互联网，圣捷集团立足于为高净值客户提供持续发展稳健的财富增长咨询服务，通过深入了解客户需求，协助客户规划财富目标、制定财富策略。'
        },
        {
          type: 'img',
          width: '567',
          height: '693',
          alt: '证书',
          src: loadImg('second/ywbk-qf-cert.jpg')
        }
      ]
    },
    {
      title: '基金',
      content: [
        {
          type: 'text',
          text: '发展至今，公司业务遍布全国各地，受到众多投资者认可。'
        },
        {
          type: 'text',
          text: '平台通过用户提供产品信息、在线咨询、投资研究以及增值服务，产品线覆盖私募股权、阳光私募、私募股权众筹等多渠道；从产品筛选到投后跟踪服务，建立了完善的风控体系。'
        },
        {
          type: 'text',
          text: '圣捷秉承中长期趋势投资理念，以追求中长期收益为目标，通过研究类别层面、从业层面、公司层面的中长期驱动因素，根据三个层面驱动因素协同向上的原则，寻找确定性强的投资机会。'
        },
        {
          type: 'img',
          width: '574',
          height: '496',
          alt: '驱动因素关系图',
          src: loadImg('second/ywbk-qf-relation.png')
        }
      ]
    },
    {
      title: '资产管理服务中小微企业',
      content: [
        {
          type: 'text',
          text: '服务于国内中小微企业公司，设置小微企业专营机构，建立适合中小微企业特色的投资体系和高效简洁的业务流程，以“服务中小微企业，实现全民普惠”为第一准则，着手在天津、上海、深圳、广州、郑州、成都、武汉等地建立起强大的全国网络，为广大中小微企业提供全方位、个性化的金融与财富管理服务。'
        },
        {
          type: 'text',
          text: '至2018年，圣捷集团共扶持近百家中小微企业，使陷入困境的中小微企业重回正轨，提供给新兴起的中小微企业一次发展的机会。'
        }
      ]
    },
    {
      title: '汽车供应链金融公司',
      content: [
        {
          type: 'text',
          text: '坚定不移地深耕于资产领域，专注于京津冀垂直化挖掘。“不动产+汽车+供应链”三位一体的金融体系，打造跨界与融合的领先金融模式，坚决贯彻普惠自由的投资理念。'
        },
        {
          type: 'text',
          text: '至2018年，圣捷集团共扶持近百家中小微企业，使陷入困境的中小微企业重回正轨，提供给新兴起的中小微企业一次发展的机会。'
        },
        {
          type: 'img',
          width: '574',
          height: '496',
          alt: '汽车供应链金融概图',
          src: loadImg('second/ywbk-qf-cm.png')
        }
      ]
    },
    {
      title: '汽车行业发展趋势',
      content: [
        {
          type: 'text',
          text: '2017年，我国汽车产销呈小幅增长，全年共产销 2901.54 万辆和 2887.89 万辆汽车，同比增长 3.19%和 3.04%。中国已然成为国际汽车市场的重要战场。+汽车+供应链”三位一体的金融体系，打造跨界与融合的领先金融模式，坚决贯彻普惠自由的投资理念。'
        },
        {
          type: 'text',
          text: '至2018年，圣捷集团共扶持近百家中小微企业，使陷入困境的中小微企业重回正轨，提供给新兴起的中小微企业一次发展的机会。'
        },
        {
          type: 'form',
          th: [
            '时间',
            '产量（辆',
            '增长'
          ],
          td: [
            {
              date: '2014',
              num: '23731600',
              rate: '7.3%'
            },
            {
              date: '2015',
              num: '24503326',
              rate: '3.3%'
            },
            {
              date: '2016',
              num: '28118794',
              rate: '14.8%'
            }
          ]
        }
      ]
    }
  ],
  estate: [
    {
      title: '',
      content: [
        {
          type: 'text',
          text: '近年来，越来越多的投资者也将商业地产作为投资必选配置。不动产投资是通胀背景下最好的投资途径，住宅长期限购，购买商业地产成为不动产投资的优选方式。'
        },
        {
          type: 'text',
          text: '圣捷集团结合政府提出的大众创业万众创新的方向，成立“商业地产”板块；借助互联网平台，在服务于“互联网 + ”及高新类型企业的同时，偏重服务于中小微企业，为中小企业提供配备完善、即时入住的办公空间，以及企业成长过程中所需的一系列办公解决方案，为员工、团队、企业和社区匹配资源、提升效率、联结生态、创造价值。'
        },
        {
          type: 'text',
          text: '按照“做实、做强、做大、做好、做长”的发展方式，立足一线城市，覆盖全国，走向世界。'
        },
        {
          type: 'text',
          text: '依托实业发展、资本运营的“双擎”之力，借助“国际化+互联网”的“两翼”之势，通过提升资产质量、优化资本结构、调整产业结构、布局全球市场、开展研发创新、提升信息化水平六大举措，实现“跑赢大市、转型升级”的目标，为股东创造效益、为社会创造价值、为员工创造成长空间，成为受大众信赖和喜爱企业。'
        }
      ]
    }
  ],
  restaurant: [
    {
      title: '',
      content: [
        {
          type: 'text',
          text: '餐饮作为服务业的重要组成部分，以其市场大、增长快、影响广、吸纳就业能力强等特点而广受重视，也是发达国家输出资本、品牌和文化的重要载体。随着社会发展及社会、人群需求，餐厅需有必然的发展趋势。'
        },
        {
          type: 'img',
          width: '423',
          height: '252',
          alt: '各业态面积占比',
          src: loadImg('second/ywbak-cy-sector.jpg')
        }
      ]
    },
    {
      title: '北京白鹿泛城餐饮管理有限公司、北京豫膳餐饮管理有限公司系圣捷集团旗下餐饮业务',
      content: [
        {
          type: 'text',
          text: '·秉承“服务至上、顾客至上”的理念，'
        },
        {
          type: 'text',
          text: '·以创新为核心，'
        },
        {
          type: 'text',
          text: '·改变传统的标准化、单一化的服务，'
        },
        {
          type: 'text',
          text: '·提倡个性化的特色服务，'
        },
        {
          type: 'text',
          text: '·致力于为顾客提供愉悦的用餐服务；'
        },
        {
          type: 'text',
          text: '·倡导双手改变命运的价值观，为员工创建公平公正的工作环境，实施人性化和亲情化的管理模式，提升员工价值。'
        },
        {
          type: 'img',
          width: '1180',
          height: '556',
          alt: '白鹭江西餐厅分布',
          src: loadImg('second/ywbk-cy-bailu.png'),
          info: '白鹭江西餐厅分布'
        }
      ]
    },
    {
      title: '北京豫膳餐饮管理有限公司',
      content: [
        {
          type: 'text',
          text: '·豫膳餐饮来自于人杰地灵的河南，传承着豫地的独特风味。羊汤被人们视作当地文化的代表。'
        },
        {
          type: 'text',
          text: '·随着美食品味的提升，公司对招牌美食几度改良，淡其香，少其脂，突其鲜，以崭新手艺迎接大众之口味。'
        },
        {
          type: 'text',
          text: '·拼搏、创新的豫膳餐饮人秉承着“源于古法成于新派”的品牌理念，正在时代前沿大步前进，'
        },
        {
          type: 'text',
          text: '·豫膳餐饮已成为美食界一张靓丽的名片。现在豫膳餐饮更是名声在外，加盟店遍布南北。'
        },
        {
          type: 'img',
          width: '426',
          height: '510',
          alt: '豫膳',
          src: loadImg('second/ywbk-cy-ys.jpg')
        }
      ]
    },
    {
      title: '餐饮·未来',
      content: [
        {
          type: 'text',
          text: '由菜式品牌、厨师品牌向企业品牌、服务品牌转变——企业品牌对线下菜式的包容度将会逐步增大，联合品牌.子母品牌.复合品牌.背书品牌等多品牌模式将会成为大型餐厅选择的品牌模式。'
        },
        {
          type: 'text',
          text: '连锁经营必然成为餐饮企业规模化的必由之路，但连锁餐饮未必一定是简单的单店简单复制——依据区域、地点、空间(面积)、目标人群等进行形变魂不变的灵活组合。'
        }
      ]
    }
  ],
  health: [
    {
      title: '',
      content: [
        {
          type: 'text',
          text: '“大健康”就是根据时代发展、社会需求与疾病谱的改变，提出的一种全局的理念。'
        },
        {
          type: 'img',
          width: '342',
          height: '224',
          alt: '大健康产业占比',
          src: loadImg('second/sj_yw_health-01.png')
        },
        {
          type: 'text',
          text: '圣捷集团将借鉴发达国家HMO（Health Maintenance Organization）的理念和操作模式，努力实践健康管理在中国的推广和普及，围绕着人的衣食住行以及人的生老病死，关注各类影响健康的危险因素和误区，提倡自我健康管理，开创中国医疗健康服务新路，竭诚为国民提供高品质、全方位、个性化的健康管理服务，提高国民健康水平和生命质量。'
        },
        {
          type: 'img',
          width: '',
          height: '',
          alt: '逐年增长比例',
          src: loadImg('second/sj_yw_health-02.png')
        },
        {
          type: 'text',
          text: '进入21世纪以后，越来越多的人能够接受、愿意接受、甚至渴望借助现代医疗美容技术，改变自己的形象。'
        },
        {
          type: 'text',
          text: '为了适应人民群众日益提高、不断变化的医疗美容等健康需求，为了顺应当今医美发展大趋势，圣捷集团旗下大健康板块公司与数十家整形美容厂商联盟，联合技术资源，拥有着行走于时尚前沿的审美视角、与世界接轨的专业技艺、无微不至的服务水平，合理完善的管理体系，世界先进水平的医疗设备，将为客户量身打造专属于东方人的医容健康管理。'
        }
      ]
    },
    {
      title: '北京诗冉健康管理中心',
      content: [
        {
          type: 'text',
          text: '诗冉美容，圣捷集团旗下高端私人订制服务健康管理中心，全称北京诗冉健康管理中心，源于对发现美，创造美，展现美的热衷，高嘉忆女士于2018年创立了诗冉。'
        },
        {
          type: 'text',
          text: '诗冉，代表着“优雅、高贵、自信”。是女性美丽男性健康高端私人订制服务管理中心，为广大爱美男女量身打造了一个由内而外的美容调养模式及私人专属肌肤护理、全身SPA、健康管理等，让顾客在与众不同的亲身体会中感受诗冉为追求爱美人士完美形象、完美人生的诱惑和魅力。'
        },
        {
          type: 'text',
          text: '诗冉美容始终秉承“诚信”、“品质”、“温暖”、“感恩”的精神及“打造中国美容健康管理世界潮新品牌”的品牌愿景。以引领医疗美容美体潮流为宗旨、以满足顾客需求为己任。辅以国际化医疗美容标准、结合中华五千年传承之中医精粹。'
        },
        {
          type: 'img',
          width: '415',
          height: '217',
          alt: '诗冉',
          src: loadImg('second/ywbk_health_shiran.png')
        },
        {
          type: 'text',
          text: '·采购严格化，与国内外优秀供货商保持战略合作，安全素美；'
        },
        {
          type: 'text',
          text: '·设备国际化，使用美德日等国原装进口设备，采用了一体化标准流程建立；'
        },
        {
          type: 'text',
          text: '·技术国际化，把美容服务项目的细节化、标准化、提高医美服务质量、降低费用、提高医院的核心竞争力；'
        },
        {
          type: 'text',
          text: '·服务规范化，升级服务细节、服务品质、服务流程、服务模式、手术质量、专家质量、技术质量、设备质量、产品质量等管理系统，推进终极关怀式客户关系，使消费者享受国际化标准的品质服务。'
        },
        {
          type: 'img',
          width: '',
          height: '',
          alt: '互联网融合',
          src: loadImg('second/sj_yw_health-03.png')
        },
        {
          type: 'text',
          text: '圣捷大健康板块将在5年内打造国内一流的医美健康团队，与世界接轨'
        },
        {
          type: 'text',
          text: '做到：'
        },
        {
          type: 'text',
          text: '药品采购严格化、'
        },
        {
          type: 'text',
          text: '设备采购国际化、'
        },
        {
          type: 'text',
          text: '做临床路径标准化、'
        },
        {
          type: 'text',
          text: '专家团队博士化、'
        },
        {
          type: 'text',
          text: '企业发展规模化、'
        },
        {
          type: 'text',
          text: '医疗服务规范化。'
        },
        {
          type: 'text',
          text: '全方位的为客户量身打造追求个体身体健康、精神、心理、生理、社会、环境、道德等方面的的完全健康。'
        }
      ]
    }
  ],
  culture: [
    {
      title: '',
      content: [
        {
          type: 'text',
          text: '由圣捷集团董事长高伟伟女士发起成立。'
        },
        {
          type: 'text',
          text: '这里汇集：有清华、北大、南开、首经贸、中科院等知名学府导师，各路金融大咖，投资大佬。旨在通过对中国新经济转型的大环境宏观经济走向研究，相关政策解读，独家经济观点分享。'
        },
        {
          type: 'img',
          width: '423',
          height: '252',
          alt: '信可贷三周年',
          src: loadImg('second/ywbk-culture-sj.jpg'),
          info: '【2018年5月18日，圣捷集团——信可贷三周年庆典上，“圣捷商学院”揭牌仪式。】'
        },
        {
          type: 'text',
          text: '作为公司培训体系的管理机构与实施平台、整合内外部的培训资源，公司希望通过商学院的设立：'
        },
        {
          type: 'text',
          text: '1)为企业培养优秀员工，为行业培养专业人才。'
        },
        {
          type: 'text',
          text: '2)为互联网金融行业的企业发展提供指导，规范公司发展，整合行业资源，让同业公司更加互联互通。'
        },
        {
          type: 'text',
          text: '3)为互联网金融行业的企业发展提供指导，规范公司发展，整合行业资源，让同业公司更加互联互通。'
        },
        {
          type: 'text',
          text: '4)通过商学院的培训，传播精信文化价值观，增强企业凝聚力，实现圣捷集团“以人为本、以能为本”的人才战略理念。'
        }
      ]
    },
    {
      title: '北京艺鸣文化传媒有限公司',
      content: [
        {
          type: 'text',
          text: '北京艺鸣文化传媒有限公司于2010年10月09日成立。集舞美、灯光、音响、LED大屏为一体的专业舞美设计传媒公司，是北京地区专业从事舞美制作、安装、调试、定向为电视台提供配套服务的有限公司，是中央台、北京台、湖南卫视、浙江卫视、安徽卫视等多家电视台签约合作伙伴。'
        },
        {
          type: 'text',
          text: '在公司发展壮大的8年里，始终以精准的策划执行力、丰富的活动管理经验、优秀的策划执行和技术团队、顶级精良的专业设备为客户提供完美细微的服务。量身定制方案和高效执行力度在业界获得惊人的口碑。'
        },
        {
          type: 'img',
          width: '542',
          height: '394',
          alt: '艺鸣logo',
          src: loadImg('second/ywbk_culture_ym.jpg'),
          info: ''
        },
        {
          type: 'text',
          text: '作为公司培训体系的管理机构与实施平台、整合内外部的培训资源，公司希望通过商学院的设立：'
        },
        {
          type: 'subText',
          text: '服务理念',
          subtext: '崇尚一流，追求卓越。'
        },
        {
          type: 'subText',
          text: '客户群体',
          subtext: '自成立以来，先后与中央电视台、北京电视台、湖南卫视、浙江卫视、江苏卫视、湖北卫视、中央教育电视台、上海东方卫视、黑龙江电视台、东南卫视等多家电视台，广告传媒公司及各其企业、学校合作。'
        },
        {
          type: 'subText',
          text: '作品',
          subtext: '《第一届世界智力运动会开模式》、《长安夜宴》、3届《瑞丽模特大赛》、《一座为王》、《江苏卫视2012年春晚》、《2016年湖南卫视跨年演唱会》、《百万粉丝》、《我是歌手》、《中国最强音》、《最美和声》、《快乐男声》、《白城春晚》、《环球春晚》、《飞天奖颁奖典礼》、《咪咕无线音乐盛典》、《音乐风云榜》、《王牌登场》、《中华达人》、《超级明星》、《天下同名人》、《魅力中国》、《我爱中国字》第一季第二季、《创赢未来》、《背后的故事》、《夫妻天下》'
        },
        {
          type: 'img',
          width: '590',
          height: '420',
          alt: '文化',
          src: loadImg('second/ywbk_culture-01.png')
        },
        {
          type: 'img',
          width: '590',
          height: '420',
          alt: '文化',
          src: loadImg('second/ywbk_culture-02.png')
        },
        {
          type: 'img',
          width: '590',
          height: '420',
          alt: '文化',
          src: loadImg('second/ywbk_culture-03.png')
        },
        {
          type: 'img',
          width: '590',
          height: '420',
          alt: '文化',
          src: loadImg('second/ywbk_culture-04.png')
        },
        {
          type: 'img',
          width: '590',
          height: '420',
          alt: '文化',
          src: loadImg('second/ywbk_culture-05.png')
        }
      ]
    }
  ]
}