

module.exports = {
  system: [
    {
      title: '对客户的责任，诚信铸就信心',
      content: [
        {
          type: 'text',
          text: '圣捷集团始终把为客户提供最好的产品、最优的服务，全方位满足不同层次客户的需求视为企业的第一要务，树立了企业的诚信品牌。'
        }
      ]
    },
    {
      title: '对员工的责任，用诚信增强凝聚力',
      content: [
        {
          type: 'text',
          text: '圣捷集团始终坚持“以人为本，立人立企”人才观念，大力营造了企业政通人和、劳动关系和谐，职工安居乐业、忠诚企业、爱岗敬业的良好氛围，保持了企业旺盛的生机和活力，增强了企业的向心力和凝聚力。'
        }
      ]
    },
    {
      title: '对合作伙伴的责任，诚信推动合作共赢',
      content: [
        {
          type: 'text',
          text: '公司高举“合作、共赢”的旗帜，树立“以诚相待，以专立业”的经营原则，以诚信联盟，步入了快速发展的轨道。'
        }
      ]
    },
    {
      title: '对社会的责任，感恩回馈社会，勇担社会责任',
      content: [
        {
          type: 'text',
          text: '致富思源，富而思进，圣捷集团在10余年的创新发展中，始终遵循并积极践行“创辉煌，益天下”的公司使命，树立起了有责任、敢担当、讲奉献的良好企业形象。'
        }
      ]
    }
  ],
  welfare: [
    {
      title: '',
      content: [
        {
          type: 'text',
          text: '弘扬企业文化，实践“企业公民”价值，回馈社会。'
        },
        {
          type: 'text',
          text: '慈善是一种传统美德，也是人类文明的体现。作为促进人类精神文明及社会进步载体的当代企业，有责任也有义务将慈善传承下去并且发扬光大。圣捷集团认为，企业除了追求经济效益之外，承担一些相应的社会责任才是企业的立足之本。'
        },
        {
          type: 'text',
          text: '多年来，圣捷集团在社会各界的帮助与支持下砥砺前进。不忘初心，圣捷集团也同样心系社会各界，一直把公益事业视为企业义不容辞的社会责任，并且积极组织参与了大量的公益活动。用善举关爱社会，以行动诠释爱心。'
        },
        {
          type: 'text',
          text: '圣捷集团公益历程表:'
        }
      ]
    },
    {
      title: '贵州教育局',
      content: [
        {
          type: 'text',
          text: '2015年，圣捷集团协同贵州教育局向当地贫困小学进行捐赠；'
        }
      ]
    },
    {
      title: '捐赠冲锋舟',
      content: [
        {
          type: 'text',
          text: '2015年6月18日，圣捷集团向洛阳红十字会神鹰救援中队捐赠一批高性能冲锋舟；'
        }
      ]
    },
    {
      title: '东北学校',
      content: [
        {
          type: 'text',
          text: '2016年，圣捷集团到东北参与公益事业了解当地一所小学设施条件差、小学生冬季上课要忍耐酷寒，圣捷集团董事长代表圣捷集团向学校捐赠维修保暖设施资金；'
        },
        {
          type: 'text',
          text: '2017年，1月10日，第六届中国公益节暨“因为爱”2016致敬盛典上，圣捷集团以卓越的品牌影响力和积极承担社会责任的良好企业形象，获评“2016互联网金融企业社会责任奖”。'
        },
        {
          type: 'text',
          text: '中国公益节设立于2011年，由中国网、中新网、环球网等国内外众多知名媒体联合发起，旨在弘扬公益精神、倡导公益行为，搭建多方深度对话、合作沟通的平台，是中国公益慈善领域最具影响力的年度盛事。'
        }
      ]
    },
    {
      title: '探望孤寡老人',
      content: [
        {
          type: 'text',
          text: '2018年1月25日，圣捷集团董事长高伟伟朝阳区双柳养老驿站展开爱心慰问，看望20多位孤寡老人。'
        }
      ]
    },
    {
      title: '王总参加的公益活动',
      content: [
        {
          type: 'text',
          text: '2018年6月1日，儿童节上，对中华社会救助基金会公益事业进行爱心奉献。'
        },
        {
          type: 'text',
          text: '2018年8月24日，圣捷集团“慈善助学行”走进河南省新安县山沃村，向符合资助条件的贫困学子进行公益捐赠，助力求学之路。'
        }
      ]
    },
    {
      title: '● IWCF国际冠军公益计划“爱心企业”',
      content: []
    }
  ],
  career: [
    {
      title: '● 中国互联网金融企业家俱乐部会员（简称“ECIF”）',
      content: [
        {
          type: 'text',
          text: '圣捷集团于2016年加入中国互联网金融企业家俱乐部。'
        },
        {
          type: 'text',
          text: '中国互联网金融企业家俱乐部是由行业协会、银行、证券公司、行业媒体、投资公司、P2P公司、众筹平台、信用评级机构、 第三方支付平台、互联网金融平台、高等院校等单位发起的自律组织。俱乐部汇聚了互联网金融行业领军人物以及国内外顶级名校新锐精英，致力于探讨互联网金融领域的创新创业、人才培养、企业交流、法制建设等课题。'
        }
      ]
    },
    {
      title: '● 河南企业商会副会长',
      content: [
        {
          type: 'text',
          text: '圣捷集团连续多年获得“北京河南企业商会副会长单位”称号。'
        },
        {
          type: 'text',
          text: '北京河南企业商会是由河南省人民政府驻北京办事处和河南在京企业家共同发起，于2007年4月15日成立，经北京市民政局社团管理办公室注册登记的非营利性社会团体。接受河南省人民政府经济技术协作办公室和河南省人民政府驻北京办事处的指导，是河南籍在京民营企业经济总部所在地，是连接京豫两地经济、企业与政府之间的桥梁和纽带。在2017年度中国社会组织评估等级中被确定为5A级。'
        }
      ]
    },
    {
      title: '● 北京市朝阳区女企业家协会副会长单位',
      content: [
        {
          type: 'text',
          text: '北京市朝阳区女企业家协会前身为北京市女企业家协会朝阳分会，成立于2006年9月。上级主管单位为北京市朝阳区商委。 第三方支付平台、互联网金融平台、高等院校等单位发起的自律组织。俱乐部汇聚了互联网金融行业领军人物以及国内外顶级名校新锐精英，致力于探讨互联网金融领域的创新创业、人才培养、企业交流、法制建设等课题。'
        }
      ]
    }
  ]
}
